docs/index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-04-15 Fri 21:44 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>bible.org project</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">bible.org project</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#Welcome">Welcome</a></li>
<li><a href="#Old Testament">Old Testament</a>
<ul>
<li><a href="#Genesis">Genesis</a></li>
<li><a href="#Exodus">Exodus</a></li>
<li><a href="#Leviticus">Leviticus</a></li>
<li><a href="#Numbers">Numbers</a></li>
<li><a href="#Deuteronomy">Deuteronomy</a></li>
<li><a href="#Joshua">Joshua</a></li>
<li><a href="#Judges">Judges</a></li>
<li><a href="#Ruth">Ruth</a></li>
<li><a href="#1 Samuel">1 Samuel</a></li>
<li><a href="#2 Samuel">2 Samuel</a></li>
<li><a href="#1 Kings">1 Kings</a></li>
<li><a href="#2 Kings">2 Kings</a></li>
<li><a href="#1 Chronicles">1 Chronicles</a></li>
<li><a href="#2 Chronicles">2 Chronicles</a></li>
<li><a href="#Ezra">Ezra</a></li>
<li><a href="#Nehemiah">Nehemiah</a></li>
<li><a href="#Tobit">Tobit</a></li>
<li><a href="#Judith">Judith</a></li>
<li><a href="#Esther">Esther</a></li>
<li><a href="#1 Maccabees">1 Maccabees</a></li>
<li><a href="#2 Maccabees">2 Maccabees</a></li>
<li><a href="#Job">Job</a></li>
<li><a href="#Psalms">Psalms</a></li>
<li><a href="#Proverbs">Proverbs</a></li>
<li><a href="#Ecclesiastes">Ecclesiastes</a></li>
<li><a href="#Song of Songs">Song of Songs</a></li>
<li><a href="#Wisdom">Wisdom</a></li>
<li><a href="#Sirach">Sirach</a></li>
<li><a href="#Isaiah">Isaiah</a></li>
<li><a href="#Jeremiah">Jeremiah</a></li>
<li><a href="#Lamentations">Lamentations</a></li>
<li><a href="#Baruch">Baruch</a></li>
<li><a href="#Ezekiel">Ezekiel</a></li>
<li><a href="#Daniel">Daniel</a></li>
<li><a href="#Hosea">Hosea</a></li>
<li><a href="#Joel">Joel</a></li>
<li><a href="#Amos">Amos</a></li>
<li><a href="#Obadiah">Obadiah</a></li>
<li><a href="#Jonah">Jonah</a></li>
<li><a href="#Micah">Micah</a></li>
<li><a href="#Nahum">Nahum</a></li>
<li><a href="#Habakkuk">Habakkuk</a></li>
<li><a href="#Zephaniah">Zephaniah</a></li>
<li><a href="#Haggai">Haggai</a></li>
<li><a href="#Zechariah">Zechariah</a></li>
<li><a href="#Malachi">Malachi</a></li>
</ul>
</li>
<li><a href="#New Testament">New Testament</a>
<ul>
<li><a href="#Matthew">Matthew</a></li>
<li><a href="#Mark">Mark</a></li>
<li><a href="#Luke">Luke</a></li>
<li><a href="#John">John</a></li>
<li><a href="#Acts of the Apostles">Acts of the Apostles</a></li>
<li><a href="#Romans">Romans</a></li>
<li><a href="#1 Corinthians">1 Corinthians</a></li>
<li><a href="#2 Corinthians">2 Corinthians</a></li>
<li><a href="#Galatians">Galatians</a></li>
<li><a href="#Ephesians">Ephesians</a></li>
<li><a href="#Philippians">Philippians</a></li>
<li><a href="#Colossians">Colossians</a></li>
<li><a href="#1 Thessalonians">1 Thessalonians</a></li>
<li><a href="#2 Thessalonians">2 Thessalonians</a></li>
<li><a href="#1 Timothy">1 Timothy</a></li>
<li><a href="#2 Timothy">2 Timothy</a></li>
<li><a href="#Titus">Titus</a></li>
<li><a href="#Philemon">Philemon</a></li>
<li><a href="#Hebrews">Hebrews</a></li>
<li><a href="#James">James</a></li>
<li><a href="#1 Peter">1 Peter</a></li>
<li><a href="#2 Peter">2 Peter</a></li>
<li><a href="#1 John">1 John</a></li>
<li><a href="#2 John">2 John</a></li>
<li><a href="#3 John">3 John</a></li>
<li><a href="#Jude">Jude</a></li>
<li><a href="#Revelation">Revelation</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-Welcome" class="outline-2">
<h2 id="Welcome">Welcome</h2>
<div class="outline-text-2" id="text-Welcome">
<p>
This is a project designed to bring the Holy Bible to Emacs org-mode. This site contains each of the 73 books of the Bible converted to HTML. You can visit the GitHub project page here:
</p>

<p>
<a href="https://github.com/Mertzenich/bible.org">https://github.com/Mertzenich/bible.org</a>
</p>
</div>
</div>
